adobe-source-code-pro-fonts
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-sans-otc-fonts
adobe-source-han-sans-tw-fonts
adobe-source-sans-pro-fonts
adobe-source-serif-pro-fonts
alsa-utils
apricity-freezedry
apricity-icons
apricity-keyring
apricity-themes-gnome
apricity-wallpapers
apricityassets
arc-gtk-theme
atom
autoconf
automake
b43-fwcutter
baobab
bash
bash-completion
bind-tools
binutils
bison
bluez-firmware
bluez-utils
boost
boost-libs
broadcom-wl-dkms
bzip2
composer
coreutils
crda
cronie
cryptsetup
cups
device-mapper
dhcpcd
dia
diffutils
dosfstools
doublecmd-gtk2
e2fsprogs
eclipse-cpp
efitools
eog
evince
exfat-utils
faac
fakeroot
file
file-roller
filesystem
filezilla
findutils
firefox
firefox-theme-gnome
firefox-theme-gnome-tweak
flex
freerdp
gajim
gawk
gcc
gcc-libs
gdm
gedit
gedit-code-assistance
gettext
gimp
git
gksu
glibc
gnome-applets
gnome-calculator
gnome-calendar
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-js-common
gnome-keyring
gnome-logs
gnome-phone-manager
gnome-photos
gnome-screenshot
gnome-shell-extensions
gnome-system-log
gnome-system-monitor
gnome-terminal
gnome-tweak-tool
gnome-user-docs
google-chrome
google-talkplugin
grep
grilo-plugins
grub
gsfonts
gst-libav
gst-plugin-libde265
gst-plugins-ugly
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good-plugins
gstreamer0.10-ugly-plugins
gtk-engine-murrine
gucharmap
gufw
gvfs-afc
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gvim
gzip
haveged
hplip
hunspell
ibus-rime
ice-ssb
icu
inetutils
inkscape
intel-ucode
iproute2
iputils
ipw2100-fw
ipw2200-fw
jfsutils
jre8-openjdk
less
lib32-alsa-plugins
lib32-mesa-libgl
libdvdcss
libmatroska
libmtp
libreoffice-still
libtool
licenses
linux
linux-headers
logrotate
lvm2
m4
make
man-db
man-pages
mc
mdadm
meld
memtest86+
mesa
mesa-libgl
mesa-vdpau
mkinitcpio-nfs-utils
mkinitcpio-openswap
modemmanager
mtools
mysql-workbench
nano
nautilus
nautilus-actions
nbd
net-tools
netctl
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
nmap
ntfs-3g
ntp
openssh
orca
os-prober
pacaur
pacman
pamac-aur
patch
pciutils
pcmciautils
perl
pkg-config
pkgfile
playonlinux
polkit-gnome
procps-ng
psmisc
pulseaudio-bluetooth
python-lxml
python-mako
python-mock
python2-pip
python2-powerline-git
rclone
refind-efi
reiserfsprogs
remmina
rfkill
rhythmbox
s-nail
samba
sbackup
sed
shadow
smartmontools
splix
steam
sudo
sushi
syncthing-gtk
sysfsutils
syslinux
system-config-printer
systemd-sysvcompat
tar
texinfo
thunderbird
tlp
tmux
totem
transmission-cli
transmission-gtk
ttf-arphic-uming
ttf-baekmuk
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-freefont
ttf-liberation
unrar
unzip
usb_modeswitch
usbmuxd
usbutils
util-linux
vi
virtualbox
wget
which
whois
wireless_tools
wpa_actiond
x264
xdg-user-dirs-gtk
xf86-input-libinput
xf86-video-apm
xf86-video-ark
xf86-video-ati
xf86-video-chips
xf86-video-dummy
xf86-video-fbdev
xf86-video-glint
xf86-video-i128
xf86-video-i740
xf86-video-intel
xf86-video-mach64
xf86-video-neomagic
xf86-video-nouveau
xf86-video-nv
xf86-video-openchrome
xf86-video-r128
xf86-video-rendition
xf86-video-s3
xf86-video-s3virge
xf86-video-savage
xf86-video-siliconmotion
xf86-video-sis
xf86-video-sisusb
xf86-video-tdfx
xf86-video-trident
xf86-video-tseng
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xfsprogs
xmind
xorg-font-util
xorg-fonts-encodings
xorg-server
xorg-server-utils
xorg-server-xephyr
xorg-utils
xorg-xinit
xorg-xkill
yaourt-git
zd1211-firmware
zsh
